/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "Aplicativos";
"DIRECTORIES" = "Pastas";
"MUSIC" = "Música";
"MOVIES" = "Filmes";
"PDF" = "Documentos PDF";
"DOCUMENTS" = "Documentos";
"MESSAGES" = "Mensagens";
"IMAGES" = "Imagens";
"CONTACT" = "Contatos";
"SYSTEM_PREFS" = "Preferências do Sistema";
"EVENT_TODO" = "Eventos e Tarefas";
"FONTS" = "Fontes";
"PRESENTATIONS" = "Apresentações";
"BOOKMARKS" = "Páginas web";
"EXPRESSION" = "Calculadora";
"DEFINITION" = "Definição";

/* Top hit */
"TOP_HIT" = "Mais Relevantes";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Sem Autores";
"0 FUTURE" = "Futuro";
"1 TODAY" = "Hoje";
"2 YESTERDAY" = "Ontem";
"3 LAST_WEEK" = "7 Dias Anteriores";
"4 LAST_MONTH" = "30 Dias Anteriores";
"5 EARLIER" = "Mais cedo";
"6 NO_DATE" = "Sem Data";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Outro Atributo";
